[
  {
    "spanish": "No puedes cambiar lo que eres, pero cada uno decide quien ser",
    "english": "You can't change what you are, but everyone decides who to be",
    "category": "Inspirational"
  },
  {
    "spanish": "Conseguí lo que no sabía que necesitaba",
    "english": "I got what I didn't know I needed",
    "category": "Emotional"
  },
  {
    "spanish": "A veces hay que soltar algunas cosas para que vengan mejores",
    "english": "Sometimes you have to let go of some things so that better ones can come",
    "category": "Inspirational"
  },
  {
    "spanish": "Lo malo de este mundo es que todos quieren una solución mágica a sus problemas, pero ninguno cree en la magia",
    "english": "The bad thing about this world is that everyone wants a magical solution to their problems, but no one believes in magic",
    "category": "Philosophical"
  },
  {
    "spanish": "No intentes cambiar el pasado, gracias a él es que hay un presente",
    "english": "Don't try to change the past, thanks to it there is a present",
    "category": "Philosophical"
  },
  {
    "spanish": "Te fuiste y solo me queda tu recuerdo, te fuiste y solo me queda una chompa tuya para abrazar y recordar tu aroma, te fuiste y te convertiste en la brisa que mueve las hojas de los árboles en otoño, esa brisa que me acaricia el rostro, te fuiste y solo quiero un abrazo más ¿tan difícil es lo que pido?",
    "english": "You left and all I have is your memory, you left and all I have is one of your sweaters to hug and remember your scent, you left and you became the breeze that moves the leaves of the trees in autumn, that breeze that caresses my face, you left and I just want one more hug, is it so hard what I ask?",
    "category": "Emotional"
  },
  {
    "spanish": "La línea entre los años de esa lápida, ahí está todo, todo lo que hiciste y todo lo que lograste, toda tu vida, y todo eso se resume en esa línea. No lo acepto. Quiero cambiar esa línea, y convertirla en un círculo sin fin. Tú sigues aquí, sé que no te has ido, tú siempre estás aquí",
    "english": "The line between the years on that tombstone, there is everything, everything you did and everything you achieved, your whole life, and all that is summed up in that line. I don't accept it. I want to change that line, and turn it into an endless circle. You are still here, I know you haven't left, you are always here",
    "category": "Emotional"
  },
  {
    "spanish": "Tú crees en el bien y el mal, pero que pasa cuando tu propio bien se choca con el mal de otro",
    "english": "You believe in good and evil, but what happens when your own good clashes with someone else's evil",
    "category": "Philosophical"
  },
  {
    "spanish": "El perdón no establece una conexión, más bien es dejar soltar el cuello de alguien",
    "english": "Forgiveness does not establish a connection, it is rather letting go of someone's neck",
    "category": "Philosophical"
  },
  {
    "spanish": "Solo los verdaderos héroes mueren con una sonrisa en el rostro",
    "english": "Only true heroes die with a smile on their face",
    "category": "Inspirational"
  },
  {
    "english": "The differences between like, love and in love, is the same differences between for now, for a while and forever",
    "spanish": "Las diferencias entre gustar, amar y estar enamorado, son las mismas diferencias entre por ahora, por un tiempo y para siempre",
    "category": "Love"
  },
  {
    "spanish": "Si eres feliz haciendo lo que haces, nadie te puede decir que no eres exitoso",
    "english": "If you are happy doing what you do, no one can tell you that you are not successful",
    "category": "Inspirational"
  },
  {
    "spanish": "Un sueño es solo un sueño hasta que decides hacerlo real",
    "english": "A dream is just a dream until you decide to make it real",
    "category": "Inspirational"
  },
  {
    "spanish": "Una persona real no es perfecta, y una persona perfecta no es real",
    "english": "A real person is not perfect, and a perfect person is not real",
    "category": "Philosophical"
  },
  {
    "spanish": "No creo que se pueda definir el amor",
    "english": "I don't think love can be defined",
    "category": "Love"
  },
  {
    "spanish": "Tenemos una elección, vivir o existir",
    "english": "We have a choice, to live or to exist",
    "category": "Philosophical"
  },
  {
    "english": "Don’t choose the one who is beautiful to the world. But rather, choose the one who makes your world beautiful",
    "spanish": "No elijas a quien es hermoso para el mundo. Más bien, elige a quien hace tu mundo hermoso",
    "category": "Love"
  },
  {
    "spanish": "No deberías usar maquillaje, está tapando la perfección",
    "english": "You shouldn't wear makeup, it's covering up perfection",
    "category": "Love"
  },
  {
    "spanish": "La edad es solo un número, madurar es una elección",
    "english": "Age is just a number, maturing is a choice",
    "category": "Inspirational"
  },
  {
    "english": "I want a girl who respects herself. It means her standards are high and if I fit them then I’d be honored. If she is easy then what does that say about me?",
    "spanish": "Quiero una chica que se respete a sí misma. Eso significa que sus estándares son altos y si encajo en ellos, me sentiría honrado. Si ella es fácil, ¿qué dice eso de mí?",
    "category": "Love"
  },
  {
    "spanish": "Aprende a apreciar lo que tienes, antes que el tiempo te fuerce a apreciar lo que tenías",
    "english": "Learn to appreciate what you have, before time forces you to appreciate what you had",
    "category": "Inspirational"
  },
  {
    "spanish": "Cuando tengas que elegir entre tu cabeza y tu corazón, siempre elije tu corazón, porque tu cabeza conoce todo y a todos, pero solo tu corazón te conoce a ti",
    "english": "When you have to choose between your head and your heart, always choose your heart, because your head knows everything and everyone, but only your heart knows you",
    "category": "Inspirational"
  },
  {
    "spanish": "Creo que no deberías tener miedo a avergonzarte, eso forma carácter",
    "english": "I think you shouldn't be afraid of being embarrassed, it builds character",
    "category": "Inspirational"
  },

  {
    "english": "You’re never going to get used walking into a room and have people screaming at you. There’s a lot of things that come with the life you could get lost in. But you have to let it be what it is. I’ve learnt not to take everything too seriously.",
    "spanish": "Nunca te acostumbrarás a entrar en una habitación y que la gente grite por ti. Hay muchas cosas en la vida en las que te podrías perder. Pero tienes que dejar que sea lo que es. He aprendido a no tomarme todo demasiado en serio.",
    "category": "Inspirational"
  },
  {
    "spanish": "En realidad no puedes aferrarte a alguien, porque cuanto más te aferres a alguien, más querrán escapar. Solo puedes amarlos y asegurarte de que sepan que tú jamás vas a escaparte",
    "english": "You can't really hold on to someone, because the more you hold on to someone, the more they will want to escape. You can only love them and make sure they know that you will never run away",
    "category": "Love"
  },
  {
    "spanish": "No hace falta ser la pareja perfecta para ser perfectos el uno para el otro",
    "english": "You don't have to be the perfect couple to be perfect for each other",
    "category": "Love"
  },
  {
    "spanish": "A veces hay que perder algo para darse cuenta de lo valioso que es",
    "english": "Sometimes you have to lose something to realize how valuable it is",
    "category": "Inspirational"
  },
  {
    "spanish": "Solo porque hiciste algo horrible no significa que seas una persona horrible",
    "english": "Just because you did something horrible doesn't mean you're a horrible person",
    "category": "Inspirational"
  },
  {
    "spanish": "Un paso en una dirección nueva no tiene por qué ser perfecto, solo tiene que ser un paso",
    "english": "A step in a new direction doesn't have to be perfect, it just has to be a step",
    "category": "Inspirational"
  },
  {
    "spanish": "Ser valiente no significa no tener miedo, significa tener miedo y hacerlo igualmente",
    "english": "Being brave doesn't mean not being afraid, it means being afraid and doing it anyway",
    "category": "Inspirational"
  },
  {
    "spanish": "Lo contrario del amor no es el odio, es el desinterés, para gustarle a alguien, ese alguien debe tener interés en ti",
    "english": "The opposite of love is not hate, it's indifference, to be liked by someone, that someone must have an interest in you",
    "category": "Philosophical"
  },
  {
    "spanish": "Si te chocas con un muro en el camino, significa que estás avanzando. Es un obstáculo que se levanta ante ti y el siguiente nivel, solo tienes que derribarlo y hacer las cosas por ti mismo, las paredes no se apartarán de tu camino ellas solas",
    "english": "If you run into a wall on the way, it means you are moving forward. It's an obstacle that rises before you and the next level, you just have to knock it down and do things for yourself, the walls won't move out of your way on their own",
    "category": "Inspirational"
  },
  {
    "english": "Oh, how shit changes, we were in love, now we are strangers",
    "spanish": "Oh, cómo cambian las cosas, estábamos enamorados, ahora somos extraños",
    "category": "Emotional"
  },
  {
    "spanish": "A lo mejor, decidir a qué te vas a dedicar no es tan importante como darte cuenta de quién eres en realidad",
    "english": "Maybe deciding what you're going to do isn't as important as realizing who you really are",
    "category": "Inspirational"
  },
  {
    "spanish": "Algunas veces la palabra de un idiota es todo lo que necesitas para enfriar las cosas",
    "english": "Sometimes the word of an idiot is all you need to cool things down",
    "category": "Random"
  },
  {
    "spanish": "Algunos dicen que una imagen vale más que mil palabras, pero a veces la realidad te deja sin palabras",
    "english": "Some say a picture is worth a thousand words, but sometimes reality leaves you speechless",
    "category": "Philosophical"
  },
  {
    "spanish": "Solo porque ya no vives aquí, no significa que este no sea tu hogar",
    "english": "Just because you no longer live here doesn't mean this isn't your home",
    "category": "Emotional"
  },
  {
    "spanish": "Si dejaras de esperar tanto de mí, no te decepcionarías tanto",
    "english": "If you stopped expecting so much from me, you wouldn't be so disappointed",
    "category": "Emotional"
  },
  {
    "spanish": "El fracaso es el mejor profesor que existe",
    "english": "Failure is the best teacher there is",
    "category": "Inspirational"
  },
  {
    "spanish": "A veces las personas escogen a la persona equivocada, porque aceptan el amor que creen que merecen, cuando en verdad merecen más",
    "english": "Sometimes people choose the wrong person because they accept the love they think they deserve, when in fact they deserve more",
    "category": "Love"
  },
  {
    "spanish": "No hay desconocidos, solo amigos que aún no conoces",
    "english": "There are no strangers, only friends you haven't met yet",
    "category": "Inspirational"
  },
  {
    "spanish": "A nadie le gusta tomar una elección, pero a todos nos gusta tener opciones. Tomar decisiones es difícil, pero tener opciones es bueno",
    "english": "No one likes to make a choice, but everyone likes to have options. Making decisions is hard, but having options is good",
    "category": "Philosophical"
  },
  {
    "spanish": "No es necesariamente como lo empiezas, sino como lo terminas",
    "english": "It's not necessarily how you start, but how you finish",
    "category": "Inspirational"
  },
  {
    "spanish": "Mi madre me dio la vida, pero tú me diste ganas de vivirla",
    "english": "My mother gave me life, but you gave me a reason to live it",
    "category": "Love"
  },
  {
    "spanish": "No puedes tener una vida positiva con una mente negativa",
    "english": "You can't have a positive life with a negative mind",
    "category": "Inspirational"
  },
  {
    "spanish": "Nosotros escalamos montañas, no para que el mundo nos vea, sino para que nosotros podamos ver el mundo",
    "english": "We climb mountains not so the world can see us, but so we can see the world",
    "category": "Inspirational"
  },
  {
    "spanish": "A veces lo más difícil es hacer algo simple",
    "english": "Sometimes the hardest thing is to do something simple",
    "category": "Philosophical"
  },
  {
    "spanish": "No me enoja lo que haces, me enoja el pensar que tú te enojarías si yo hiciera lo que haces",
    "english": "It's not what you do that angers me, it's the thought that you would be angry if I did what you do",
    "category": "Emotional"
  },
  {
    "spanish": "Si fuera bombero y tu casa se estuviera incendiando, me iría a regar las plantas",
    "english": "If I were a firefighter and your house was on fire, I'd go water the plants",
    "category": "Random"
  },
  {
    "spanish": "No es que me arriesgue porque sé que no voy a fallar, me arriesgo porque está bien si lo hago",
    "english": "It's not that I take risks because I know I won't fail, I take risks because it's okay if I do",
    "category": "Inspirational"
  },
  {
    "spanish": "Escojo a una persona perezosa para hacer un trabajo duro, porque una persona perezosa encontrará la manera más sencilla de hacerlo",
    "english": "I choose a lazy person to do a hard job, because a lazy person will find the easiest way to do it",
    "category": "Philosophical"
  },
  {
    "spanish": "¿Lo único que no soportas son las mentiras? Pues las mentiras precisamente se cuentan para hacer la vida más soportable",
    "english": "The only thing you can't stand is lies? Well, lies are precisely told to make life more bearable",
    "category": "Philosophical"
  },
  {
    "english": "I know all your secrets; you know all my deep dish",
    "spanish": "Conozco todos tus secretos; tú conoces todos mis platos profundos",
    "category": "Random"
  },
  {
    "spanish": "A veces hace falta una buena caída para saber realmente dónde estás parado",
    "english": "Sometimes it takes a good fall to really know where you stand",
    "category": "Inspirational"
  },
  {
    "spanish": "Hay que saber diferenciar entre un objetivo y un resultado",
    "english": "You have to know how to differentiate between a goal and a result",
    "category": "Philosophical"
  },
  {
    "spanish": "Lo cierto es que el sentido común, puede ser el sentido más complicado",
    "english": "The truth is that common sense can be the most complicated sense",
    "category": "Philosophical"
  },
  {
    "english": "Some people survive chaos, and that is how they grow. And some people thrive in chaos, because chaos is all they know",
    "spanish": "Algunas personas sobreviven al caos, y así es como crecen. Y algunas personas prosperan en el caos, porque el caos es todo lo que conocen",
    "category": "Philosophical"
  },
  {
    "spanish": "Una vez que caes, solo te queda ir para arriba",
    "english": "Once you fall, the only way left is up",
    "category": "Inspirational"
  },
  {
    "spanish": "Cómo puedo olvidar a alguien, que me dio tanto para recordar",
    "english": "How can I forget someone who gave me so much to remember",
    "category": "Emotional"
  },
  {
    "spanish": "Todo lo que tiene uno cuando nace son deseos, como comida y cosas, básicamente instintos de supervivencia. La amabilidad es nuestro corazón creciendo dentro de nosotros al igual que nuestros cuerpos crecen, y por eso la amabilidad de cada persona toma diferentes formas",
    "english": "All one has when born are desires, like food and stuff, basically survival instincts. Kindness is our heart growing inside us just as our bodies grow, and that's why each person's kindness takes different forms",
    "category": "Philosophical"
  },
  {
    "spanish": "Es fácil entender el deseo porque todos lo tienen desde el nacimiento. Pero la amabilidad de cada persona es prácticamente hecha a manos por ellos, así que es fácil para otros entenderla mal o asumir que es falsa",
    "english": "It's easy to understand desire because everyone has it from birth. But each person's kindness is practically handmade by them, so it's easy for others to misunderstand it or assume it's fake",
    "category": "Philosophical"
  },
  {
    "spanish": "“¿Aprender a amarte a ti misma?” ¿Qué significa eso? ¿Cómo se supone que encontremos algo bueno de nosotros mismos? La razón por la que nos odiamos a nosotros mismos es porque solo vemos la parte que odiamos. Por lo tanto, obligarnos a encontrar “buenos puntos” se siente vacío, como si estuviéramos inventando cosas. No es eso. Así no es como funciona. Creo que solo cuando encuentras a alguien que dice que te quiere, es que puedes empezar a amarte a ti mismo. Creo que cuando alguien te acepta, es cuando empiezas a sentir que puedes perdonarte un poco y empezar a amarte",
    "english": "“Learn to love yourself?” What does that mean? How are we supposed to find something good about ourselves? The reason we hate ourselves is because we only see the part we hate. Therefore, forcing ourselves to find “good points” feels empty, like we're making things up. That's not it. That's not how it works. I think it's only when you find someone who says they love you, that you can start to love yourself. I think it's when someone accepts you, that's when you start to feel like you can forgive yourself a little and start to love yourself",
    "category": "Emotional"
  },
  {
    "spanish": "No vivo para gustarle a todo el mundo, me basta con una persona. Aunque el mundo entero me odie, me basta con que una sola persona me necesite",
    "english": "I don't live to please everyone, one person is enough for me. Even if the whole world hates me, it's enough for me that just one person needs me",
    "category": "Inspirational"
  },
  {
    "spanish": "A: No importa que te odies a ti misma, yo tampoco soy mi fan número uno\nB: Eres increíble. La gente normal me diría que intente quererme poco a poco o que yo también tengo mis virtudes\nA: Vivir con tanta positividad tiene que ser agotador",
    "english": "A: It doesn't matter that you hate yourself, I'm not my number one fan either\nB: You're amazing. Normal people would tell me to try to love myself little by little or that I also have my virtues\nA: Living with so much positivity must be exhausting",
    "category": "Emotional"
  },
  {
    "spanish": "Aunque retrases el problema engañándote con palabras de esperanza, lo único que te espera es la dura realidad",
    "english": "Even if you delay the problem by deceiving yourself with words of hope, the only thing waiting for you is harsh reality",
    "category": "Philosophical"
  },
  {
    "spanish": "Luchamos pensando que hacemos lo justo, pero si el enemigo piensa lo mismo, ¿cuál es la auténtica justicia?",
    "english": "We fight thinking that we are doing what's right, but if the enemy thinks the same, what is true justice?",
    "category": "Philosophical"
  },
  {
    "spanish": "A veces hay que lastimar para aprender, caer para crecer, perder para ganar, porque las lecciones más grandes de la vida se aprenden a través del dolor",
    "english": "Sometimes you have to hurt to learn, fall to grow, lose to gain, because life's greatest lessons are learned through pain",
    "category": "Inspirational"
  },
  {
    "spanish": "Las normas no lo son todo, tienes que adaptarte también a la situación para poder enfrentarla",
    "english": "Rules aren't everything, you have to adapt to the situation as well to face it",
    "category": "Philosophical"
  },
  {
    "spanish": "Quisiera ser libre. Como las nubes que vuelan por el cielo sin ninguna preocupación",
    "english": "I wish to be free. Like the clouds that fly through the sky without any worry",
    "category": "Emotional"
  },
  {
    "spanish": "Las lágrimas y la lluvia caen sobre mi cara, mi cuerpo es incapaz de quedarse, pero mi corazón no está dispuesto a irse",
    "english": "Tears and rain fall on my face, my body is unable to stay, but my heart is unwilling to leave",
    "category": "Emotional"
  },
  {
    "spanish": "No es la cara lo que hace que alguien sea un monstruo, son las decisiones que uno toma en su vida",
    "english": "It's not the face that makes someone a monster, it's the decisions one makes in their life",
    "category": "Philosophical"
  },
  {
    "spanish": "Déjalo y ya. Déjalo y corre. Mañana, pasado mañana y el día siguiente… Siempre tendrás cosas que hacer. Siempre tendrás la realidad delante de ti. En vez de huir de ella ¿por qué no corres junto a ella?",
    "english": "Let it be. Let it be and run. Tomorrow, the day after tomorrow, and the next day... You will always have things to do. You will always have reality in front of you. Instead of running from it, why not run along with it?",
    "category": "Inspirational"
  },
  {
    "english": "Life gets hard and it gets messed up. When you give so much but it’s not enough. When the high’s too high and the low’s too low. When you love someone, and they let you go",
    "spanish": "La vida se pone difícil y se complica. Cuando das tanto pero no es suficiente. Cuando los altos son demasiado altos y los bajos demasiado bajos. Cuando amas a alguien, y te dejan ir",
    "category": "Emotional"
  },
  {
    "spanish": "Todos me dicen “Ámate como eres”, pero nadie me dice “Te amo como eres”",
    "english": "Everyone tells me 'Love yourself as you are,' but no one tells me 'I love you as you are'",
    "category": "Emotional"
  },
  {
    "spanish": "Conoces mi nombre, no mi historia",
    "english": "You know my name, not my story",
    "category": "Philosophical"
  },
  {
    "spanish": "Notas mis cortes, no mis cicatrices",
    "english": "You notice my cuts, not my scars",
    "category": "Emotional"
  },
  {
    "spanish": "Está bien estar asustado, significa que todavía tienes algo que perder",
    "english": "It's okay to be scared, it means you still have something to lose",
    "category": "Philosophical"
  },
  {
    "spanish": "Lealtad no es solo ser capaz de matar por esa persona, sino también ser capaz de morir por ella",
    "english": "Loyalty is not just being able to kill for that person, but also being able to die for them",
    "category": "Philosophical"
  },
  {
    "spanish": "Me pasé toda la vida preparando tortas rellenas de amor a quien solo le interesa comerse la cobertura",
    "english": "I spent my whole life making cakes filled with love for someone who only cares about eating the frosting",
    "category": "Emotional"
  },
  {
    "spanish": "Puedes tener todo, menos mis sentimientos",
    "english": "You can have everything, except my feelings",
    "category": "Emotional"
  },
  {
    "spanish": "Lo mejor es competir contigo mismo, porque si compites contra otra persona, solo estás intentando ser mejor que ellos, pero quién sabe si eso es realmente lo mejor que puedes hacer",
    "english": "It's best to compete with yourself, because if you compete against someone else, you're just trying to be better than them, but who knows if that's really the best you can do",
    "category": "Inspirational"
  },
  {
    "spanish": "Valora el proceso sobre los resultados",
    "english": "Value the process over the results",
    "category": "Inspirational"
  },
  {
    "spanish": "Tu amabilidad me lastima",
    "english": "Your kindness hurts me",
    "category": "Emotional"
  },
  {
    "spanish": "Me enamoré de tu rostro lloroso, pero yo quiero que sonrías",
    "english": "I fell in love with your tearful face, but I want you to smile",
    "category": "Emotional"
  },
  {
    "spanish": "No se necesita apretar el gatillo para causar el mal",
    "english": "You don't need to pull the trigger to cause evil",
    "category": "Philosophical"
  },
  {
    "spanish": "Si tengo tiempo para pensar si podemos o no alcanzarlos, entonces debería pensar en cómo los alcanzaremos",
    "english": "If I have time to think about whether we can reach them or not, then I should think about how we will reach them",
    "category": "Inspirational"
  },
  {
    "spanish": "El escenario es una recompensa por todo lo duro que trabajaste hasta ahora, así que no te olvides de disfrutarlo todo lo que puedas y divertirte",
    "english": "The stage is a reward for all the hard work you've done so far, so don't forget to enjoy it as much as you can and have fun",
    "category": "Inspirational"
  },
  {
    "spanish": "Lo que es importante no es conseguir el premio en sí, sino la razón por la que quieres conseguir el premio",
    "english": "What's important is not getting the prize itself, but the reason why you want to get the prize",
    "category": "Philosophical"
  },
  {
    "spanish": "La auténtica victoria no consiste en vencer a alguien más fuerte, sino en ser capaz de proteger algo que te importa de verdad",
    "english": "True victory is not about defeating someone stronger, but being able to protect something that truly matters to you",
    "category": "Inspirational"
  },
  {
    "spanish": "El arte es aquello que muestra esa belleza perfecta por un instante y desaparece haciendo feliz al corazón",
    "english": "Art is that which shows that perfect beauty for an instant and then disappears, making the heart happy",
    "category": "Inspirational"
  },
  {
    "spanish": "Tal vez la vida no tenga sentido, pero hay cosas buenas que podremos encontrar si seguimos vivos",
    "english": "Maybe life has no meaning, but there are good things we can find if we keep living",
    "category": "Philosophical"
  },
  {
    "spanish": "Quédate con quien te empuja, pero no te deje caer",
    "english": "Stay with the one who pushes you, but doesn't let you fall",
    "category": "Inspirational"
  },
  {
    "spanish": "No viene del futuro, más bien, llegó al futuro",
    "english": "He doesn't come from the future, rather, he arrived at the future",
    "category": "Random"
  },
  {
    "spanish": "Gracias, te esforzaste, te quiero",
    "english": "Thank you, you tried, I love you",
    "category": "Emotional"
  },
  {
    "spanish": "En vez de huir del dolor tienes que pasar a través de él",
    "english": "Instead of running from pain, you have to go through it",
    "category": "Inspirational"
  },
  {
    "spanish": "Todo esto que supuestamente estás manejando, no se supone que deberías estar manejándolo. Se supone que deberías estar sintiéndolo, pena, pérdida, dolor. Tenemos que sentir, amar, odiar, sufrir, llorar, quebrarnos, desmoronarnos y sentirnos destrozados y nos volvemos a levantar para estar destruidos otra vez, eso es ser humano, eso es estar vivo, eso es el objetivo, no lo evites",
    "english": "All this that you're supposedly handling, you're not supposed to be handling it. You're supposed to be feeling it, sorrow, loss, pain. We have to feel, love, hate, suffer, cry, break, crumble, and feel shattered, and then we rise again to be destroyed again, that's being human, that's being alive, that's the goal, don't avoid it",
    "category": "Philosophical"
  },
  {
    "spanish": "Sueña como si vivieras por siempre, vive como si murieras hoy",
    "english": "Dream as if you'll live forever, live as if you'll die today",
    "category": "Inspirational"
  },
  {
    "spanish": "Ningún camino es largo con buena compañía",
    "english": "No road is long with good company",
    "category": "Inspirational"
  },
  {
    "spanish": "Cuando recibí algo preciado de ti, sentí que era algo apreciado por ti",
    "english": "When I received something precious from you, I felt it was something cherished by you",
    "category": "Emotional"
  },
  {
    "spanish": "Si conoces tus debilidades podrás concentrarte en tus virtudes",
    "english": "If you know your weaknesses, you can focus on your strengths",
    "category": "Inspirational"
  },
  {
    "spanish": "Abandonar la esperanza equivale a admitir la derrota",
    "english": "To give up hope is to admit defeat",
    "category": "Inspirational"
  },
  {
    "spanish": "Una vida sin ti sería más dolorosa que la muerte",
    "english": "A life without you would be more painful than death",
    "category": "Emotional"
  },
  {
    "spanish": "Está bien si no entienden mis sentimientos. Son mis sentimientos y son importantes para mí",
    "english": "It's okay if they don't understand my feelings. They are my feelings and they are important to me",
    "category": "Emotional"
  },
  {
    "spanish": "A: Esta tormenta me está cansando\nB: Las tormentas también se cansan. Así que aguanta",
    "english": "A: This storm is wearing me out\nB: Storms get tired too. So hang in there",
    "category": "Inspirational"
  },
  {
    "spanish": "A: ¿Qué es lo más valiente que alguna vez has dicho?\nB: “Ayuda”",
    "english": "A: What's the bravest thing you've ever said?\nB: “Help”",
    "category": "Inspirational"
  },
  {
    "spanish": "Si te rindes, es como si el juego hubiera terminado",
    "english": "If you give up, it's like the game is over",
    "category": "Inspirational"
  },
  {
    "spanish": "No te esfuerces en buscar motivos para no hacer algo que quieres",
    "english": "Don't strain yourself looking for reasons not to do something you want",
    "category": "Inspirational"
  },
  {
    "spanish": "Aunque me ama como soy, yo lo lastimo con mi forma de ser",
    "english": "Even though he loves me as I am, I hurt him with my way of being",
    "category": "Emotional"
  },
  {
    "spanish": "El perdón es algo muy poderoso, no solo para hacer que el otro se sienta bien, sino también para curarte",
    "english": "Forgiveness is something very powerful, not only to make the other person feel good, but also to heal yourself",
    "category": "Philosophical"
  },
  {
    "spanish": "Odio como hieres a otros con tu bondad",
    "english": "I hate how you hurt others with your kindness",
    "category": "Emotional"
  },
  {
    "spanish": "La bondad puede ser más problemática que la maldad",
    "english": "Kindness can be more problematic than evil",
    "category": "Philosophical"
  },
  {
    "spanish": "Sin importar el momento de mi juventud tengo sentimientos que no puedo explicar y no importa si son tristes o felices e incluso vacíos pues mientras sienta algo en mi corazón siempre demostrarán que lo viví y es mi marca en este momento para mi yo futuro",
    "english": "No matter the moment of my youth, I have feelings I can't explain, and it doesn't matter if they are sad or happy or even empty because as long as I feel something in my heart they will always show that I lived it and it is my mark at this moment for my future self",
    "category": "Philosophical"
  },
  {
    "spanish": "Hay algunos que pueden ver su camino de inmediato, y otros que recién lo ven cuando llegan a lo alto",
    "english": "There are some who can see their path right away, and others who only see it when they reach the top",
    "category": "Inspirational"
  },
  {
    "spanish": "El lugar al que perteneces no es necesariamente en el que te encuentras desde un principio",
    "english": "The place you belong is not necessarily where you find yourself at first",
    "category": "Philosophical"
  },
  {
    "spanish": "Lo que crea las situaciones son los sentimientos de cada uno. Es por eso por lo que, sin importar el lugar, puedo hacer que las cosas sean emocionantes",
    "english": "What creates situations are each person's feelings. That's why, no matter the place, I can make things exciting",
    "category": "Inspirational"
  },
  {
    "spanish": "El hambre es la mejor especia",
    "english": "Hunger is the best spice",
    "category": "Philosophical"
  },
  {
    "spanish": "Hay muchas personas que no han conseguido sus seños como ustedes. Ustedes están en el escenario donde otros más quisieran estar. No deben olvidar ese privilegio. Deben cuidar mejor de ustedes y del sueño que tuvieron. Deberían alegrarse por conseguir ese sueño",
    "english": "There are many people who haven't achieved their dreams like you have. You are on the stage where others wish to be. Don't forget that privilege. You should take better care of yourselves and the dream you had. You should be happy for achieving that dream",
    "category": "Inspirational"
  },
  {
    "spanish": "Los muertos reciben más flores que los vivos, porque el remordimiento es mayor que la gratitud",
    "english": "The dead receive more flowers than the living, because remorse is greater than gratitude",
    "category": "Philosophical"
  },
  {
    "spanish": "Arruiné muchas cosas que pudieron ser geniales solo por estar triste",
    "english": "I ruined many things that could have been great just by being sad",
    "category": "Emotional"
  },
  {
    "spanish": "No vemos las cosas como son, más bien vemos las cosas como somos nosotros",
    "english": "We don't see things as they are, we see them as we are",
    "category": "Philosophical"
  },
  {
    "spanish": "Todo el mundo es un genio, pero si juzgas a un pez por su habilidad de trepar árboles, vivirá toda su vida pensando que es un inútil",
    "english": "Everyone is a genius, but if you judge a fish by its ability to climb a tree, it will live its whole life believing that it is useless",
    "category": "Inspirational"
  },
  {
    "spanish": "Tu vida no es tuya si siempre te importa lo que otros piensen",
    "english": "Your life is not yours if you always care what others think",
    "category": "Inspirational"
  },
  {
    "spanish": "No es que no me enteré, es que nunca te reclamé",
    "english": "It's not that I didn't know, it's that I never complained",
    "category": "Emotional"
  },
  {
    "spanish": "La vida no es realmente compleja, somos nosotros que nos quedamos viendo la piedra en lugar de seguir caminando",
    "english": "Life is not really complex, it's us who keep looking at the stone instead of continuing to walk",
    "category": "Philosophical"
  },
  {
    "spanish": "Cuando no sepas que decisión tomar, lanza una moneda al aire. Repentinamente estarás pensando que caiga de un lado. Esa es la decisión de tu corazón, síguela",
    "english": "When you don't know what decision to make, flip a coin. Suddenly, you'll be hoping it lands on one side. That's your heart's decision, follow it",
    "category": "Inspirational"
  },
  {
    "spanish": "El mejor antiestrés, es reír",
    "english": "The best stress reliever is to laugh",
    "category": "Inspirational"
  },
  {
    "spanish": "No es que te cambien por algo mejor, te cambian por algo más fácil",
    "english": "It's not that they replace you with something better, they replace you with something easier",
    "category": "Emotional"
  },
  {
    "spanish": "Ten cuidado en quien confías, porque recuerda que el diablo antes de ser diablo fue un ángel, y Judas antes de ser traidor fue discípulo",
    "english": "Be careful who you trust, because remember that the devil was once an angel, and Judas was a disciple before he was a traitor",
    "category": "Philosophical"
  },
  {
    "spanish": "Dicen que no sabes lo que tienes hasta que lo pierdes, yo creo que siempre supiste lo que tenías, pero pensabas que nunca lo ibas a perder",
    "english": "They say you don't know what you have until you lose it, I think you always knew what you had, but you thought you'd never lose it",
    "category": "Philosophical"
  },
  {
    "spanish": "Bajo la lluvia es fácil identificar a las personas felices, porque no les importa mojarse",
    "english": "In the rain, it's easy to identify happy people, because they don't mind getting wet",
    "category": "Philosophical"
  },
  {
    "spanish": "Dicen que es mejor dominarse a uno mismo que ganar mil batallas",
    "english": "They say it's better to conquer oneself than to win a thousand battles",
    "category": "Philosophical"
  },
  {
    "spanish": "Estás confundido porque no escuchas tu propia voz. No busques la respuesta. Olvídate del ruido y busca tu propia voz. No busques ganarte el amor de 100 personas, sé alguien a quién tú mismo puedas amar. De ese modo 100 000 personas llegarán a amarte algún día. Eso es lo que significa vivir seriamente como tú mismo",
    "english": "You're confused because you don't listen to your own voice. Don't look for the answer. Forget the noise and find your own voice. Don't try to earn the love of 100 people, be someone you can love yourself. That way 100,000 people will come to love you someday. That's what it means to seriously live as yourself",
    "category": "Inspirational"
  },
  {
    "spanish": "La luz más brillante crea la sombra más oscura",
    "english": "The brightest light casts the darkest shadow",
    "category": "Philosophical"
  },
  {
    "spanish": "Si se van a comparar con alguien, compárense con las versiones pasadas de ustedes mismo, e intenten mejorar cada día",
    "english": "If you're going to compare yourselves to someone, compare yourselves to past versions of yourselves, and try to improve every day",
    "category": "Inspirational"
  },
  {
    "spanish": "Tus dudas confundirán el pasado y desafiarán el futuro",
    "english": "Your doubts will confuse the past and challenge the future",
    "category": "Philosophical"
  },
  {
    "spanish": "¿Crees que estás huyendo de eso? Si piensas en eso todo el tiempo lo único que estás haciendo es cargarlo contigo",
    "english": "Do you think you're running from it? If you think about it all the time, all you're doing is carrying it with you",
    "category": "Philosophical"
  },
  {
    "spanish": "Es fácil sentir que no tenemos control de nuestras vidas. Porque no lo tenemos. Las cosas suceden todo el tiempo, solo tienes que lidiar con ellas cuando pasa",
    "english": "It's easy to feel that we don't have control over our lives. Because we don't. Things happen all the time, you just have to deal with them when they do",
    "category": "Philosophical"
  },
  {
    "spanish": "Perder no significa que eres débil. Perder y no volver a levantarte sí",
    "english": "Losing doesn't mean you're weak. Losing and not getting back up does",
    "category": "Inspirational"
  },
  {
    "spanish": "Siempre deberías jugar para ganar, no jugar para no perder",
    "english": "You should always play to win, not play not to lose",
    "category": "Inspirational"
  },
  {
    "spanish": "A menos que seas perfecto, no andes señalando lo que otros hacen mal",
    "english": "Unless you're perfect, don't go around pointing out what others are doing wrong",
    "category": "Philosophical"
  },
  {
    "spanish": "La libertad es la capacidad que cada uno tiene para determinarse por el bien",
    "english": "Freedom is the ability each one has to determine oneself for the good",
    "category": "Philosophical"
  },
  {
    "spanish": "Abusó tanto de su libertad, que la perdió (drogadicto)",
    "english": "He abused his freedom so much that he lost it (drug addict)",
    "category": "Philosophical"
  },
  {
    "english": "Love is only for the brave",
    "spanish": "El amor es solo para los valientes",
    "category": "Love"
  },
  {
    "spanish": "Sí, suceden cosas horribles. La felicidad, ante todo eso, no es el punto. El sentido es sentir lo horrible y saber que no morirás por esos sentimientos. Eso es lo que importa",
    "english": "Yes, horrible things happen. Happiness, in the face of all that, is not the point. The meaning is to feel the horrible and know that you will not die from those feelings. That's what matters",
    "category": "Philosophical"
  },
  {
    "spanish": "Pasamos la mayoría de tiempo en nuestra mente, hay que hacerlo un bonito lugar para estar",
    "english": "We spend most of our time in our minds, we have to make it a nice place to be",
    "category": "Inspirational"
  },
  {
    "spanish": "Debes aprender primero quiénes son tus aliados, antes de tratar de encontrar tus enemigos",
    "english": "You must first learn who your allies are, before trying to find your enemies",
    "category": "Philosophical"
  },
  {
    "spanish": "Estamos condenados a ser libres",
    "english": "We are condemned to be free",
    "category": "Philosophical"
  },
  {
    "spanish": "Nada te despierta más, que despertarse solo",
    "english": "Nothing wakes you up more than waking up alone",
    "category": "Emotional"
  },
  {
    "spanish": "Eso no es heroico, es trágico",
    "english": "That's not heroic, it's tragic",
    "category": "Philosophical"
  },
  {
    "spanish": "El “por qué” solo te lleva al ego, a excusas. En el “para qué” nacen las verdaderas motivaciones que uno lleva dentro",
    "english": "The 'why' only leads you to ego, to excuses. In the 'for what' are born the true motivations that one carries within",
    "category": "Inspirational"
  },
  {
    "spanish": "No creo que sea correcto preocuparse por el futuro a costa de ignorar cómo se sienten en el presente",
    "english": "I don't think it's right to worry about the future at the expense of ignoring how you feel in the present",
    "category": "Philosophical"
  },
  {
    "spanish": "La soledad solo la sientes cuando ya tuviste a alguien cerca",
    "english": "You only feel loneliness when you've already had someone close",
    "category": "Emotional"
  },
  {
    "spanish": "Dicen que el surf es como la vida. Si algunos días las olas son suaves, otros días pueden ser muy turbulentas. Montamos las olas, aunque a veces nos arrastren hacia abajo, levantándonos nosotros mismos. Y nos ponemos de pie las veces que haga falta",
    "english": "They say surfing is like life. If some days the waves are gentle, other days they can be very turbulent. We ride the waves, even though sometimes they drag us down, picking ourselves up. And we stand up as many times as necessary",
    "category": "Inspirational"
  },
  {
    "english": "No rain no rainbow. It has to rain for the rainbow to come out",
    "spanish": "Sin lluvia no hay arcoíris. Tiene que llover para que salga el arcoíris",
    "category": "Inspirational"
  },
  {
    "spanish": "Creo que el amor no es de un solo color. Cuando no va bien parece una noche oscura, pero cualquier detalle hace que tus sentimientos cambien. Nacen multitud de colores y el mundo brilla. Es como los fuegos artificiales",
    "english": "I think love is not of a single color. When it's not going well it looks like a dark night, but any detail makes your feelings change. A multitude of colors are born and the world shines. It's like fireworks",
    "category": "Love"
  },
  {
    "spanish": "El querer cambiar es la línea de partida",
    "english": "Wanting to change is the starting line",
    "category": "Inspirational"
  },
  {
    "spanish": "Cada uno tiene una ciruela atrás de su espalda, ese algo que lo hace especial, son de distintas formas y colores. Pero no podemos ver la ciruela porque está atrás nuestro, y quizás sentimos celos de las otras circulas porque es más fácil ver la espalda de los demás",
    "english": "Everyone has a plum on their back, that something that makes them special, they are of different shapes and colors. But we can't see the plum because it's behind us, and maybe we feel jealous of other plums because it's easier to see other people's backs",
    "category": "Philosophical"
  },
  {
    "spanish": "Ella solo entendió lo que sienten los padres, después de volverse una. Pero también dijo que lo que debía entender, lo que no debía olvidar, fue su infancia. Dijo que si siempre recordaba cómo se sentía de pequeña todavía podía comunicarse con los niños cuando creciera",
    "english": "She only understood what parents feel, after becoming one. But she also said that what she had to understand, what she should not forget, was her childhood. She said that if she always remembered how she felt as a child she could still communicate with children when she grew up",
    "category": "Philosophical"
  },
  {
    "spanish": "Necesitas dulzura para sentir el dolor. Necesitas luz antes de notar la oscuridad. No puedes subestimar a ninguno. Y ninguno es un desperdicio. Así que, aunque la embarres algunas veces, no es por nada. Mientras te asegures en pensar “No dejaré que esto sea en vano”, está atado a volverse el alimento para crezcas en la vida",
    "english": "You need sweetness to feel pain. You need light before noticing the darkness. You can't underestimate any of them. And none is a waste. So, even if you mess up sometimes, it's not for nothing. As long as you make sure to think “I won't let this be in vain”, it's bound to become the nourishment for you to grow in life",
    "category": "Inspirational"
  },
  {
    "spanish": "Amar a alguien significa abrazar su pasado yo y su futuro, no sólo amar lo que ves ahora de ellos",
    "english": "Loving someone means embracing their past self and their future, not just loving what you see now of them",
    "category": "Love"
  },
  {
    "spanish": "Ten muchos momentos felices y momentos tristes, y envejece así",
    "english": "Have many happy moments and sad moments, and age that way",
    "category": "Inspirational"
  },
  {
    "spanish": "Aunque nos tropecemos, nos perdamos o caigamos, solo tenemos que seguir caminando, paso a paso",
    "english": "Even if we stumble, get lost, or fall, we just have to keep walking, step by step",
    "category": "Inspirational"
  },
  {
    "spanish": "Lo que deberías perseguir no es otra persona, sino tu propio ideal",
    "english": "What you should pursue is not another person, but your own ideal",
    "category": "Inspirational"
  },
  {
    "spanish": "Todos cometemos errores, pero lo que haces después demuestra quién eres en verdad",
    "english": "We all make mistakes, but what you do afterwards shows who you really are",
    "category": "Inspirational"
  },
  {
    "spanish": "El dolor es el precio que pagas por amar",
    "english": "Pain is the price you pay for love",
    "category": "Philosophical"
  },
  {
    "spanish": "Soledad es un mar lleno de viajeros que intentando encontrar su lugar en el mundo",
    "english": "Loneliness is a sea full of travelers trying to find their place in the world",
    "category": "Philosophical"
  },
  {
    "spanish": "Que irónico ¿no?, el odio fue el que nos juntó y el amor el que nos separó",
    "english": "How ironic, isn't it? Hatred brought us together and love tore us apart",
    "category": "Emotional"
  },
  {
    "spanish": "Qué suerte la tuya lector, tú puedes retroceder en las páginas y volver a verla, dile adiós de mi parte",
    "english": "How lucky you are, reader, you can go back in the pages and see her again, say goodbye for me",
    "category": "Emotional"
  },
  {
    "spanish": "El cambio es incómodo, porque el futuro es desconocido",
    "english": "Change is uncomfortable, because the future is unknown",
    "category": "Philosophical"
  },
  {
    "spanish": "Cuéntenme, y lo olvido. Enséñenme, y lo recuerdo. Involúcrenme, y lo aprendo",
    "english": "Tell me, and I forget. Teach me, and I remember. Involve me, and I learn",
    "category": "Inspirational"
  },
  {
    "spanish": "Estoy triste por tu partida, pero estoy feliz de conocerte",
    "english": "I'm sad for your departure, but I'm happy to have known you",
    "category": "Emotional"
  },
  {
    "spanish": "El amor no solicitado es lo mismo que la violencia",
    "english": "Unsolicited love is the same as violence",
    "category": "Philosophical"
  },
  {
    "spanish": "No puedo perdonar a este mundo, sigue girando como si nada hubiera ocurrido",
    "english": "I can't forgive this world, it keeps spinning as if nothing has happened",
    "category": "Philosophical"
  },
  {
    "spanish": "Ahora le perdono, porque pienso que yo no tuve referentes, pero es que él tampoco. Yo creo que el estado natural de un padre y una madre es la confusión. Y que, al final, lo importante no es que un padre acierte, es que te quiera",
    "english": "Now I forgive him, because I think I had no role models, but neither did he. I believe that the natural state of a father and a mother is confusion. And in the end, what's important is not that a parent is right, it's that they love you",
    "category": "Emotional"
  },
  {
    "spanish": "Como anestesiada. Como una botella que tiraron al mar, sin saber si iba a ser recogida al otro lado",
    "english": "Like numb. Like a bottle thrown into the sea, not knowing if it would be picked up on the other side",
    "category": "Emotional"
  },
  {
    "spanish": "Es la primera vez que voy sin paracaídas y me tiro a la piscina. No me digas que no tiene agua",
    "english": "It's the first time I go without a parachute and jump into the pool. Don't tell me it has no water",
    "category": "Inspirational"
  },
  {
    "spanish": "No siempre caeré parado, pero siempre me vuelvo a poner de pie",
    "english": "I won't always land on my feet, but I always get back up",
    "category": "Inspirational"
  },
  {
    "spanish": "Aunque sea poco, ella está dando más que los demás. Porque está dando lo que tiene, y los demás dan lo que les sobra",
    "english": "Even if it's little, she is giving more than the others. Because she is giving what she has, and the others give what they have left over",
    "category": "Philosophical"
  },
  {
    "spanish": "Lo más importante de un regalo, es la persona que te lo da",
    "english": "The most important thing about a gift is the person who gives it to you",
    "category": "Emotional"
  },
  {
    "spanish": "Desesperanza porque muestra tus límites. Esperanza por lo que le aporta al equipo",
    "english": "Despair because it shows your limits. Hope for what it contributes to the team",
    "category": "Inspirational"
  },
  {
    "spanish": "Quizá no puedas vivir tu vida buscando complacer a los demás, pero sería bueno que vivas de tal forma que no le eches la culpa a nadie",
    "english": "Maybe you can't live your life trying to please others, but it would be good to live in such a way that you don't blame anyone",
    "category": "Philosophical"
  },
  {
    "spanish": "Dar por hecho que todo es mentira, es tan peligroso como creerse todos los rumores",
    "english": "Assuming everything is a lie is as dangerous as believing all the rumors",
    "category": "Philosophical"
  },
  {
    "spanish": "Corta una historia y vive la siguiente, porque la vida está llena de buenos momentos, y si te aferras al anterior no los vas a poder ver",
    "english": "End one story and live the next, because life is full of good moments, and if you cling to the past, you won't be able to see them",
    "category": "Inspirational"
  },
  {
    "spanish": "Aunque la cancha esté inclinada, el camino para salir adelante es hacia arriba",
    "english": "Even if the field is sloped, the way forward is upwards",
    "category": "Inspirational"
  },
  {
    "spanish": "Tal vez la Tierra es redonda, para que no veamos tan lejos en el camino",
    "english": "Maybe the Earth is round so that we can't see too far ahead on the path",
    "category": "Philosophical"
  },
  {
    "spanish": "Cualquier lugar donde no te mojes de la lluvia, tampoco tendrá luz solar",
    "english": "Any place where you don't get wet from the rain also won't have sunlight",
    "category": "Philosophical"
  },
  {
    "spanish": "El amor necesita una pequeña flama que lo encienda, pero necesita de algo más que eso para mantenerse vivo",
    "english": "Love needs a small flame to ignite it, but it needs more than that to stay alive",
    "category": "Love"
  },
  {
    "spanish": "Es sobre el amor, no sobre el romance",
    "english": "It's about love, not about romance",
    "category": "Love"
  },
  {
    "spanish": "Si voy a arrepentirme de todas formas, entonces quiero que sea haciendo lo que yo quiero",
    "english": "If I'm going to regret it anyway, then I want it to be doing what I want",
    "category": "Inspirational"
  },
  {
    "spanish": "Para mí no es una meta, es un medio para un fin",
    "english": "For me, it's not a goal, it's a means to an end",
    "category": "Philosophical"
  },
  {
    "spanish": "Está bien sentir, no importa lo mucho que duela. Nuestras emociones nos hacen humanos, buenas o malas. Nunca pierdas la esperanza",
    "english": "It's okay to feel, no matter how much it hurts. Our emotions make us human, good or bad. Never lose hope",
    "category": "Inspirational"
  },
  {
    "spanish": "Lo importante no es la caída, es la lucha",
    "english": "What matters is not the fall, it's the fight",
    "category": "Inspirational"
  },
  {
    "spanish": "Si solo haces lo que puedes hacer, nunca serás más de lo que eres ahora",
    "english": "If you only do what you can do, you will never be more than you are now",
    "category": "Inspirational"
  },
  {
    "spanish": "El dolor es una señal. Es un aviso para protegernos",
    "english": "Pain is a signal. It's a warning to protect us",
    "category": "Philosophical"
  },
  {
    "spanish": "Si se pueden decir mentiras para herir, también se pueden decir por amor",
    "english": "If lies can be told to hurt, they can also be told for love",
    "category": "Philosophical"
  },
  {
    "spanish": "Los tiempos duros no perduran, la gente dura sí",
    "english": "Hard times don't last, tough people do",
    "category": "Inspirational"
  },
  {
    "spanish": "No pensaré qué tan lejos puedo huir, sino hacia dónde quiero ir",
    "english": "I won't think about how far I can run, but where I want to go",
    "category": "Inspirational"
  },
  {
    "spanish": "Aunque tuerzas las cosas a tu favor, con el tiempo volverán a su forma original",
    "english": "Even if you twist things in your favor, over time they will return to their original form",
    "category": "Philosophical"
  },
  {
    "spanish": "Es saber que hay un final, lo que hace que el resto cuente. Eso es lo que nos hace respirar incluso cuando no tenemos razón para hacerlo",
    "english": "Knowing that there is an end is what makes the rest count. That's what makes us breathe even when we have no reason to",
    "category": "Philosophical"
  },
  {
    "spanish": "Los mentirosos no pierden nada, pero tampoco ganan nada",
    "english": "Liars lose nothing, but they also gain nothing",
    "category": "Philosophical"
  },
  {
    "spanish": "Las maldiciones y bendiciones son lo mismo en esencia. Depende de cómo te lo tomes",
    "english": "Curses and blessings are essentially the same. It depends on how you take them",
    "category": "Philosophical"
  },
  {
    "spanish": "Un alma enamorada cuenta las horas con más presteza que un reloj",
    "english": "A soul in love counts the hours with more swiftness than a clock",
    "category": "Love"
  },
  {
    "spanish": "Decirlo no fue el momento más aterrador. Más miedo sentía cuando quería decirlo y no podía porque me asustaba lo que los demás iban a decir. Por fin decirlo en voz alta fue liberador",
    "english": "Saying it wasn't the scariest moment. I was more afraid when I wanted to say it and couldn't because I was scared of what others would say. Finally saying it out loud was liberating",
    "category": "Emotional"
  },
  {
    "spanish": "Puedes llorar por tu cuenta, pero no puedes reír solo",
    "english": "You can cry on your own, but you can't laugh alone",
    "category": "Philosophical"
  },
  {
    "spanish": "Tu hogar no tiene por qué ser el lugar donde duermes por las noches. Tu hogar está donde sientes que puedes ser tú mismo. Dónde estás a gusto. Donde no tienes que fingir, donde te muestras tal como eres",
    "english": "Your home doesn't have to be where you sleep at night. Your home is where you feel you can be yourself. Where you're comfortable. Where you don't have to pretend, where you show yourself as you are",
    "category": "Inspirational"
  },
  {
    "spanish": "Mientras más libertad tengas para correr, menos puedes correr",
    "english": "The more freedom you have to run, the less you can run",
    "category": "Philosophical"
  },
  {
    "spanish": "Estaba tan concentrada en dónde ir, que no me di cuenta en dónde estaba",
    "english": "I was so focused on where to go, that I didn't realize where I was",
    "category": "Philosophical"
  },
  {
    "spanish": "Diferente no es malo, solo no es lo mismo",
    "english": "Different isn't bad, it's just not the same",
    "category": "Philosophical"
  },
  {
    "spanish": "No puedes mostrarle a nadie tu mejor faceta, sin permitirle ver también la peor",
    "english": "You can't show anyone your best side, without also allowing them to see the worst",
    "category": "Philosophical"
  },
  {
    "spanish": "La distancia no es rival para la memoria",
    "english": "Distance is no match for memory",
    "category": "Emotional"
  }
]
